insert into points (id, created_by, created_when, deleted_by, deleted_when, is_deleted, address, city, phone, title,
                    working_time)
values (nextval('points_seq'), 'admin', '2022-11-15 13:46:11.797607', null, null, false, 'Мирная, 15', 'Анапа', '+7-86133-05-15-4', 'Экотехпром', '09-18 пн-чт'),
       (nextval('points_seq'), 'admin', '2022-11-15 13:47:02.414728', null, null, false, 'Заводская, 46', 'Анапа', '+7-86133-03-02-1', 'Эко-сервис', '09-17 пн-пт'),
       (nextval('points_seq'), 'admin', '2022-11-15 13:48:53.363059', null, null, false, 'Зелёная, 11', 'Анапа, пос. Красный', '+7-918-555-80-70', 'Чистый дом', '07-16 ср-вс'),
       (nextval('points_seq'), 'admin', '2022-11-15 13:50:12.953413', null, null, false, 'Объездная, 15/1', 'Анапа', '+7-86133-01-02-03', 'Сити-кристалл', '06-16 пн-чт'),
       (nextval('points_seq'), 'admin', '2022-11-15 13:51:08.314682', null, null, false, 'Анапский пр-т, 88', 'Анапа', '+7-988-745-96-45', 'Гигиена', '09-17 пн-сб'),
       (nextval('points_seq'), 'admin', '2022-11-15 13:51:08.314682', null, null, false, 'Гагарина, 137-А', 'Анапа, п. Су-Псех', '+7-961-520-13-13', 'Луч', '07-19 пн-вс'),
       (nextval('points_seq'), 'admin', '2022-11-15 13:51:08.314682', null, null, false, 'Сиреневый пер, 3', 'Новороссийск', '+7-8617-89-98-00', 'Прометей', '08-20 пн-пт'),
       (nextval('points_seq'), 'admin', '2022-11-15 13:54:28.115079', null, null, false, 'Золотая рыбка, 66', 'Новороссийск', '+7-8617-12-34-56', 'Чисто-на-море', '12-00 ср-вс'),
       (nextval('points_seq'), 'admin', '2022-11-15 13:56:12.600618', null, null, false, 'Промышленная, 41', 'Новороссийск, п. Гайдук', '+7-988-345-22-33', 'Самочист', '07-19 пн-вс'),
       (nextval('points_seq'), 'admin', '2022-11-15 13:57:05.231780', null, null, false, 'Ленина пр-т, 118', 'Новороссийск', '+7-8617-00-00-00', 'Люби мир', '11-18 вт-сб');